brew "coreutils"
brew "heroku/brew/heroku"
brew "mas"
brew "postgresql@10"
brew "redis"
brew "sqlite"

cask "1password"
cask "dropbox"
cask "firefox"
cask "homebrew/cask-fonts/font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "ngrok"
cask "numi"
cask "spectacle"
cask "visual-studio-code"

mas "Amphetamine", id: 937984704
mas "Microsoft To Do", id: 1274495053
mas "Simplenote", id: 692867256
mas "Slack", id: 803453959
mas "Stay", id: 435410196

# vi: ft=ruby
